.
/
EDG
JK
MBTI
ntr
—
“
”
、
。
《
》
一
一下
一个
一些
一位
一切
一句
一名
一场
一天
一套
一定
一对
一张
一方面
一旦
一样
一根
一次
一段
一点
一直
一种
一致
一致性
一般
一起
一部
一部分
丁
丁真
三
三个
上
上帝
上面
下
下来
不
不一致性
不会
不再
不可
不同
不如
不得不
不断
不是
不止
不能
不过
不难
与
丑
且
世俗
世界
东西
两个
两种
严密
严肃
个
个人
个体
中
中介
中国
中心
中心主义
中心化
中文
中秋节
为
为了
为什么
为此
主
主义
主人
主人公
主任
主体
主体性
主权者
主角
乃至
之
之上
之下
之中
之内
之前
之后
之外
之流
之间
也
书
书写
书法
了
事
事件
事情
事物
二
二人
二元
二次元
二者
二舅
于
于是
互动
互相
亚伯拉罕
交互
交换
交流
亦
产品
产生
享乐
亵渎
人
人们
人格
人民
人物
人生
人类
人群
什么
仅
仅仅
仅仅只是
今天
介入
仍然
从
他
他人
他们
他者
代表
令
令人
以
以为
以便
以及
以此
们
价值
任何
任务
会
伟
传播
传统
伦理
伴侣
似的
但
但是
位于
位置
体内
体制
体现
体系
体验
何种
佛
作
作为
作出
作品
作用
作者
你
你们
使
使得
使用
例外
例子
依然
依照
依靠
侵入
侵凌
便
俄狄浦斯
保国
保守
保守主义
保护
保持
保罗
保证
信息
倒错
倘若
借
借助
借此
债务
值
偏向
做
偶
偶像
像
僭
僵死
儿
儿子
儿童
儿童节
充斥
充满
先
先天
先行
先辈
克
入
全
全世界
全方位
全然
全部
公共
公司
公开
共产主义
共同
共同体
关
关于
关怀
关系
其
其中
其他
其实
其次
具
具体
具备
具有
典型
内
内含
内在
内在性
内容
内部
内里
再
再次
再生产
写
写作
农村
冠状病毒
冲击
冲突
决定
凌
凌虐
凝滞
凝视
几乎
出
出去
出发
出来
出现
分
分析
分裂
分配
则
创伤
创伤性
创作
创造
判断
别人
到
到场
到底
到来
制
制度
制造
刻
前
前者
前言
剥削
剥夺
剧情
剩下
剩余
力
力比多
力量
功能
功能性
动态
劳动
劼
勒斯
包
包含
包括
包装
化
匮乏
区别
单
单向
卖
博
占据
占有
卢
即
即使
即便
却
却是
卷
历史
压抑
压根
压迫
原则
原初
原因
原始
原子化
原来
去
又
及其
双重
反
反倒
反动
反对
反思
反抗
反而
反过来
反过来说
反面
发
发展
发挥
发现
发生
受
受到
受虐狂
变得
变成
叙事
叛逆
古人
古代
句
另
另一方面
只
只不过
只是
只有
只能
只要
叫
召唤
可
可以
可能
可能性
可见
可言
右
号
吃
吃饭
各种
合法性
合理
同
同一
同一个
同一性
同性恋
同时
同样
同质化
名声
名媛
后
后羿
后者
向
吗
吞噬
吧
含义
呈现
呈现出
呢
周
命运
和
品牌
哪怕
哲学
唐
唐山
唤
唯一
唯有
唯物主义者
商品
喜欢
嘉
嘲笑
器官
回归
回忆
回溯
因
因为
因此
围绕
国
图
图式
图片
圆满
圈
在
在于
在场
在外
地
地位
地方
地被
场域
场所
坏
垃圾
垄断
城市
域
基底
基本
基督教
堕胎
塑造
塞尔
境况
声音
处
处于
复制
外
外界
外部
多
多少
大
大他者
大众
大写
大地
大学
大家
大量
太
失去
失败
失败者
头
奇
女
女人
女性
女权主义
女权主义者
女神
奴
奴役
奴隶
她
她们
好
好像
好比
如
如何
如果
如果说
如此
妓女
姿态
威权
娱乐
媛
嫖娼
嫦娥
子
子女
孔
字
存在
孝子
学
学习
学校
学生
孩子
它
它们
守财奴
安全
安置
完全
完成
完整
完美
宏大
宗教
定义
实体
实则
实在
实现
实质
实践
实际
实际上
审查
审美
审视
客体
宰制
家
家庭
容易
对
对于
对待
对方
对立
对立面
对象
寻找
导致
封闭
射
将
小
小品
小圈子
小说
小资
小镇
尘烟
尚未
就
就是
尸体
尽管
层
层级
层面
展现
展示
属于
岩
崇拜
嵌入
工人
工作
工具
工厂
左
左翼
巨大
差异
差异性
已死
已然
已经
希望
帝国
帝国主义
带
带来
帮助
常人
常态
干净
平等
平面
并
并且
并非
幸福
幻
幻想
幻象
幽默
广告
应试教育
应该
底下
度
庸俗
建构
建立
开口
开启
开始
开放
异
异化
异性恋
异质
异质性
式
张
强
强加
强大
强暴
强权
强行
强迫
强迫症
当
当下
当作
当然
录
形
形式
形成
形象
彰显
影像
影响
彻底
彼
很
很多
律令
律法
得
得以
得到
得胜
微
心
心灵
必然
必须
忠贞
快乐
快感
态度
怎么
怎样
思
思想
思维
思考
性
性倒错
性别
性欲
性虐待
性质
总
总是
恋爱
恐怕
恰恰
恰恰相反
悖论
悬置
悲剧
悲惨
情人节
情况
情境
情感
想
想要
想象
意义
意味
意味着
意志
意思
意淫
意识
意识形态
愚蠢
感
感到
感受
感情
感觉
成
成为
成人
成功
成年人
我
我们
戒色
或
或者
或许
所
所以
所指
所有
所有人
所说
所谓
手段
才
才能
打
打开
打断
批判
找
承担
承认
技术
把
把握
抑制
投射
抖
折磨
抛出
抛弃
抹杀
担保
拉
拒斥
拒绝
拖延
拜物教
拟
拥有
拿
指
指向
指责
按
按照
捕获
换言之
据此
掉
掌控
排斥
排除
接受
控制
提
提供
提倡
提到
摧毁
支持
支撑
支配
攻击
政治
故事
效力
效果
敌人
教育
敞开
散播
整个
整体
文
文化
文明
文本
文章
斗争
断裂
新
方
方式
方法
方面
施虐
旅行
无
无产者
无产阶级
无关
无可
无意识
无数
无比
无法
无知
无穷
无穷无尽
无能
无论
无论是
无限
无非
既
既然
日子
日常
日常生活
早已
时
时代
时候
时刻
时间
明
明星
是
是否
是因为
显在
显然
显现
显而易见
晗
普通
普遍
普遍性
景观
暗藏
暴力
暴政
暴露
更
更为
更加
更好
更是
更深
曹
最
最为
最后
最大
最终
最近
月
月饼
有
有关
有待于
有效
有着
朋友
朋友圈
朝向
未来
本
本人
本文
本来
本真
本质
本身
机制
机器
机构
杀
权力
李云迪
杠
来
来自
来讲
来说
极致
构
构成
构造
某
某个
某种
某种意义
染污
标准
标注
根本
根本性
格子
格调
桂
梗
梦华
棍棒
概念
模式
橙子
欲
欲望
正
正在
正如
正常
正常人
正是
此
此刻
此处
此类
死
死亡
残缺
段
母亲
每
每个
比
比如
比较
毕竟
毫无
气
气概
气质
永恒
永远
污秽
没有
沦为
治理
法
法则
注意
注视
泽
活
活动
活着
流
流动
流质
流量
消解
消费
消费主义
淫秽
淫荡
深刻
深层
渴望
游戏
满足
漂亮
漫画
潜在
潜能
激怒
火
灵
灵魂
灶
炫耀
点
然
然后
然而
爱
爱人
爱情
父亲
父权
父权制
父母
牛
牛逼
牛郎
物
物化
物质
特别
特定
特殊
特殊性
牺牲
状况
状态
狗
独立
玄
王
王者
玩
玩家
玩梗
环境
现代
现代人
现代性
现在
现实
现实生活
现象
理性
理想
理由
理解
理论
甚至
生
生产
生命
生存
生成
生活
生理
用
用于
用来
由
由此
电影
电脑
男
男主角
男人
男子
男性
画
界
疯狂
病
病毒
症状
痛苦
癔症
的
的话
皮肤
目光
目的
直到
直接
直面
相
相对
看
看到
看来
看见
真
真实
真正
真理
真的
着
矛盾
知
知性
知识
知道
码
确实
确立
碎片
礼物
社交
社会
神
神圣
神经症
神话
禁令
禁忌
禁欲
禁止
福
离
私人
私有制
私有财产
科
科层制
秘密
秩序
程度
稳定
空洞
空间
穿越
突然
窍
立场
站
童话
笑话
符号
符号化
符合
符码
第一种
第二种
等
等等
等级
等级制
简单
管理
类
类似
粉丝
精
精神
精神分析
精神病
精致
系统
红
纯
纯洁
纯爱
纯粹
纳入
线
组织
织女
终极
绍
经历
经济学
经验
结构
结构性
结果
给
绝对
统一
统治
继续
维度
维持
维系
绿帽
编码
缝合
缺失
缺席
缺陷
网
网友
网文
网络
网络小说
网络游戏
罗琳
罢了
罪
羊了个羊
美
美丽
美国
美好
美学
群众
群体
老
老师
老板
考
考试
者
而
而是
而言
耶和华
耶稣基督
聚集
聪
肉体
肉身
背后
能
能力
能动
能够
能指
能量
脱离
臆想
自
自信
自发性
自己
自我
自明
自然
自然界
自由
自身
至少
舔狗
般的
船
色情
艺术
节日
芳
苦难
英
英雄
范畴
荒诞
荒谬
荣耀
药
获得
菲
蒋
蔡
蔡徐坤
虚假
虚拟
虚无
虚构
虚空
虽然
蜜
行为
行动
衣服
补足
表层
表征
表情
表明
表现
表象
表达
表面
被
被动
裁断
裂痕
装
西
要
要求
见
观众
观点
观看
规定
规训
视
视为
视域
视界
视角
视频
觉得
解
解放
解构
解构主义
解码
解释
言语
言说
计算
认为
认知
讨论
让
讲
论
设
证明
词
试图
话
话语
询
该
语境
语言
诱惑
说
说出
说明
说法
说话
请
诸
诸多
读者
谁
谈
象征
象征性
责任
购买
资产阶级
资本
资本主义
赛
赠予
赤裸
走向
起
起来
超
超越
越
越是
足以
足够
跟
路径
身上
身份
身体
轻易
辉
辖
辩证
辱骂
达
过
过去
过往
过来
过程
运作
运动
运转
返回
还
还是
还有
还要
这
这个
这么
这些
这样
这点
这种
这里
进
进一步
进入
进步
进行
远
连
连接
迪士尼
迫使
追星
追求
送礼
逃逸
选择
通关
通常
通过
通通
逻辑
道德
道理
遭到
遭遇
遮蔽
那
那个
那么
那些
那样
那种
那里
郑智化
部分
郭
都
都市
酷
里
里面
重
重复性
重新
重要
野兽
金子
金钱
钱
铁
铭刻
链
链条
镜
长
长期
闫
问题
间
阉割
阳
阳具
阳刚
阳刚之气
阴柔
阴茎
阶级
降临
除了
随意
随时
随机
隐
隐喻
隐晦
难
难以
难道
集体
集体主义
雪
需要
露阴癖
霸权
青少年
非
非人
非常
面前
面向
面对
面目
鞋子
韩剧
韩国
音
预设
领域
题
颜
额外
颠倒
颠覆性
风格
食物
餐厅
首先
马
驱
驱动
高
高度
高级
高考
鱿鱼
鹿
黄
黑暗
默认
齐
！
（
）
，
／
：
；
？
＼
