"
'
(
)
*
,
-
/
0
1
106
11
170
19
1988
1990
2
20
2000
2002
2003
2005
2006
2007
3
4
5
60
7
8
80
9
:
;
<
?
ABC
D
Derrida
Hardt
J
LS
M
MP
P
Patton
QP
T
and
o
of
v
«
®
»
—
‘
’
“
”
„
•
…
①
②
③
■
♦
、
。
〈
〉
《
》
〜
・
一
一一
一下
一个
一事
一些
一位
一体
一切
一场
一套
一定
一文
一方
一方面
一无所有
一旦
一条
一样
一案
一概
一次
一段
一点
一直
一种
一篇
一类
一系列
一致
一致性
一般
一贯
一起
一部
一部分
三
三个
三种
上
上帝
上述
上面
下
下去
下来
下面
不
不仅
不仅仅
不会
不再
不到
不变
不可
不可避免
不合时宜
不同
不同于
不够
不断
不是
不管
不能
不足以
与
与其
专门
且
世
世俗
世界
世纪
东西
两
两个
两极
两种
严格
个
个人
个体
个体化
中
中介
中将
中心
中文
临界点
临近
为
为了
为什么
主
主义
主义者
主体
主体性
主张
主权
主权国家
主要
主题
举
么
义
义务
之
之一
之上
之下
之中
之前
之后
之外
之所以
之间
乌托邦
乎
也
也就是说
也许
习俗
习惯
书
书本
了
了解
争
争取
争议
事
事业
事件
事实
事态
事情
事物
二
二人
二者
于
于是
互相
亚里士多德
些
交流
产物
产生
人
人们
人士
人性
人权
人民
人物
人类
人类学
什
什么
什么样
仍
仍然
从
从中
从未
从来不
从根本上
从而
他
他人
他们
代
代之以
代替
代表
令人
以
以下
以便
以前
以及
以来
以此
以至于
以色列
们
件
价
价值
价值观
任
任何
任何人
任务
任意
伊
休谟
众
众多
优先
会
伞
伟大
传统
伤害
伦理
伦理学
伴随
似
似乎
但
但是
位
位于
位置
住
体
体制
体现
体系
体验
何
何为
何种
作
作为
作品
作家
作用
作者
你
佩
使
使命
使得
使用
例
例子
供
依据
依赖
依赖于
促进
俄
俄狄浦斯
保
保护
保留
保证
信
信仰
信念
修改
修正
借以
借助
借鉴
值
倾向
假定
假设
偏见
做
做出
做法
偶尔
偶然
储备
像
像是
儿童
充分
充当
先
先验
克
克莱尔
入侵
全
全球
全面
公
公共
公共政策
公平
公民
公理
公设
共
共同
共同体
共同点
共存
共有
共识
关
关于
关心
关注
关涉
关系
关联
关键
兴趣
其
其中
其他
其他人
其次
具
具体
具有
兹
兹将
内
内含
内在
内在性
内容
内部
冋
再
再次
再现
写
写作
写道
冲突
决
决定
决策
决裂
况
准确
几个
几乎
出
出新
出来
出现
出自
分
分子
分布
分开
分析
分歧
分离
分配
切
划
列
则
刚刚
创
创作
创立
创造
创造性
判
判决
判断
利
利用
别
别人
到
到来
制
制度
削弱
前
前提
前者
前进
剥削
力
力量
办法
功能
加
加强
加拿大
动
动乱
动作
动态
动机
动物
努力
勒
包
包含
包括
化
北美
区
区分
区别
区域
千
半
协商
单
南非
博
占
占有
占领
卡
卡夫卡
卡普兰
卢
危险
即
即使
即将
却
却是
卷
历
历史
历史性
原
原住民
原则
原初
原因
原型
原始
原材料
原来
去
参
参与
参与者
参照
参见
又
及
及其
双重
反
反复
反对
反应
反思
反抗
反映
反民主
反而
反讽
反过来
发
发展
发挥
发挥作用
发明
发现
发生
发生变化
发表
取
取代
取决于
受
受到
变
变为
变化
变形
变得
变成
变革
口
口令
口号
古希腊
句
另
另一方面
只
只不过
只是
只有
只能
可
可以
可变
可能
可能性
可重复性
史
各
各种
各种各样
各自
合
合作
合法
合法性
合理
合著
合适
吉
同
同一
同意
同时
同样
名
名义
名字
名称
后
后期
后来
后果
后殖民
后者
向
向着
吞并
否定
否认
吻合
吿
呢
周围
呼吁
命
命令
命名
命运
命题
和
和解
哈
哪
哪里
哲
哲学
哲学家
哲学思想
哲学观
唯一
商品
善
喜欢
喻
器
器官
回到
回应
回归
回答
因
因为
因此
因素
因而
围绕
固化
固定
固有
国
国家
国家机器
国民
国际
图
土地
土地权
土著
土著居民
在
在于
在内
地
地位
地区
地方
地球
场
块茎
坚持
埃
域
域外
基本
基本权利
基础
塔
塔里
处
处于
处理
备
复杂
复杂性
外
外部
多
多么
多元
多变
多变性
多少
多数
多样
多样性
多次
多种多样
大
大写
大多数
大学
大致
大部分
大量
天恩
太
夫
失去
奇点
契约
奥斯汀
女人
女儿
女性
她
好
好像
好客
如
如何
如果
如此
姆
始
始终
威胁
子
存
存在
学
学家
学徒
学生
学科
学者
学说
孩子
它
它们
安排
安斯科
完全
完善
完备
完成
宏观
宗教
定
定义
定居
实
实体
实现
实用
实用主义
实践
实际
实际上
实验
审判
客体
宣布
宣称
宪政
宪法
家
容
容易
宽恕
密不可分
密切
密切关系
密切相关
密切联系
察觉
对
对于
对应
对待
对抗
对比
对立
对话
对象
寻求
导致
封闭
将
小
小说
少
尔
尔斯
尚
尚未
尝试
尤
尤其
就
就是
就此
就此而言
就要
尼
尼采
尽管
层
层面
居住
居民
展
展开
展现
属于
属性
岀
崇高
工作
工具
左派
巨大
差
差别
差异
己
已经
巴勒斯坦
巴勒斯坦人
市场
帕
带
带来
帮
帮助
常
常常
常理
干预
平
平滑
平等
平等主义
平衡
平面
年
年代
并
并且
并未
并非
广
广义
广泛
序
库
应
应对
应有
应用
应该
废除
度
康
康德
延
建
建构
建构主义
建立
建议
开
开始
开展
开放
开放式
开来
开篇
异质
式
引
引入
引用
引起
张
强
强加于
强化
强度
强调
归于
归属
当
当代
当作
当前
当然
形
形势
形式
形成
形而上学
形象
影响
彻底
彼此
往往
征服
很
很多
很大
律
得
得以
得出
得到
微观
德
德勒
德里达
心
必然
必要
必须
念
忽视
怀有
态
态度
怎样
思
思想
思想家
思维
思考
性
性格
性质
总
总是
总结
恢复
恰当
恰恰
恶
悖论
悖谬
情
情况
情感
想
想要
想象
想起
意
意义
意味着
意在
意志
意思
意见
意识
感
感兴趣
感到
感受
感情
感知
感觉
愿意
成
成为
成功
成员
成熟
我
我们
或
或是
或者
或非
战
战争
截然不同
所
所以
所指
所有
所有人
所有权
所说
所谓
手
才
才能
扩大
扩展
批判
批判性
批评
批评家
找到
承认
承诺
技术
把
抑制
投注
抗
抵抗
抽
抽象
抽象概念
拉
拉图
拒斥
拒绝
拥有
括
持
持续
指
指出
指导
指控
指涉
按照
捕获
换言之
据
排斥
排除
探
探究
探讨
接
接受
接触
接近
控制
推
推动
推进
描
描绘
描述
提
提供
提出
提到
提及
提醒
摆脱
摒弃
支持
支撑
支配
改
改动
改变
放在
放弃
政
政体
政府
政治
政治性
政治权利
政策
故事
效力
教
教条式
数学
整个
整体
文
文化
文字
文学
文本
文章
斗争
断
断定
斯
斯多葛
斯多葛派
新
新世界
新词汇
方
方向
方式
方法
方面
施
施行
族
无
无条件
无法
无限
既
既定
日
日常
日期
旧
早
早期
时
时代
时候
时刻
时期
时空
时间
时间性
明
明显
明白
明确
是
是不是
是从
是否
是因为
是非
显然
普
普通
普通法
普遍
普遍化
普遍性
景
暂时
暴力
更
更为
更具
更加
更好
曾
曾一度
最
最为
最初
最后
最好
最终
最近
月
有
有些
有人
有关
有力
有助于
有效
有效性
有时
有机
有机体
有权
有用
有着
有罪
有限
朋友
服从
服务
期
未
未来
本
本义
本书
本体
本体论
本来
本章
本质
本身
术语
机
机会
机制
机器
机构
权
权利
权力
材料
条
条件
条款
条纹
来
来看
来自
来说
极
极为
极端
构
构想
构成
果
柏拉图
柏格森
某
某个
某事
某些
某人
某物
某种
某种程度
査
标准
样
样子
核
核心
根
根据
根本
根深蒂固
格
格里
框架
案
案件
梅
概
概念
概括
模仿
模式
模棱两可
次
次要
欧洲
欧洲人
欲望
正
正义
正在
正如
正当
正是
正确
此
此外
此类
死
死亡
殖
殖民
殖民主义
殖民地
殖民者
段
毁灭
每
每个
每当
每次
每种
比
比喻
比如
比起
比较
毫无
毫无疑问
民
民主
民主政体
民众
民意
民族
水
永
永恒
永无止境
永远
汇
没
没有
治
沿着
法
法则
法国
法官
法定
法律
法治
法理学
法西斯
法规
法院
注
注意
活
活动
派
流
流浪
消失
消极
消除
涉及
混为一谈
混乱
添加
清楚
渴望
游
游击战
游牧
游牧民
游牧民族
源
源泉
满足
漫长
潜在
潜能
澳大利亚
灵魂
点
然
然后
然而
照
熟悉
爱
爱丽丝
父亲
版
牧
物
物质
特
特别
特定
特征
特性
特权
特殊
特点
特鲁斯
状
状况
状态
狗
独
独一
独特
独立
独裁
狭义
王国
环境
现
现代
现代主义
现在
现存
现实
现实存在
现有
现象
理
理念
理性
理想
理由
理解
理论
理论化
理论家
瓜
瓦尔德
瓦解
甚至
生
生产
生产方式
生命
生成
生活
生活状况
生物
用
用于
用以
用来
用法
由
由于
由此
由此可见
申
男性
界
界域
界定
界限
留给
略
略有
痛恨
痛苦
白人
的
的话
目标
目的
直到
直接
相
相互
相互作用
相似
相似之处
相信
相关
相反
相同
相对
相应
相形之下
相比
相比之下
看
看作
看到
看待
看来
看法
看起来
真
真实
真正
真理
真的
着
矛盾
知识
知道
短篇小说
矮
研究
确
确保
确切
确定
确实
礼物
社
社会
社会关系
社会制度
社会变革
社会科学
神话
福利
福柯
离
离开
种
种族隔离
种类
科
科学
秩序
积极
称
称为
称之为
程
程序
程度
稳定
空
空洞
空间
突出
突然
立
立刻
立场
立足于
章
符号
第
第一
第一个
第一章
第七章
第三个
第三章
第二
第二种
第五章
第八章
第四章
等
等等
等级
答
答案
策略
简化
简单
米勒
类
类似
类型
类比
粹
精神
精神分裂
系
系列
系统
素
索
约翰
纯
纯粹
纳入
线
线性
线或
组
组合
组成部分
组织
组装
细
终
终极
经
经历
经常
经济
经过
经验
经验主义
结
结合
结构
结构主义
结果
结论
给
给出
绝
绝对
统一
统治
继续
维
维度
维护
维持
缺乏
缺陷
罗
罗尔斯
罪犯
罪行
群
群体
翻译
考
考察
考虑
考虑一下
者
而
而且
而是
而言
耐
耻
耻辱
联
联合
联系
肯定
肯定性
背
背景
背离
背道而驰
能
能力
能够
脱离
自
自始至终
自己
自我
自然
自由
自由主义
自由民主
自身
至
至少
致
致力于
良
艰难
艺术
节
芒
若
英国
英美
英语
范围
茜
获取
获得
菲利克斯
菲利普
著
著作
葛
蒂
虽
虽然
行
行为
行事
行动
行进
衡量
补充
表
表明
表现
表示
表达
表达出来
表述
表面
被
被告
袭击
裁断
西方
要
要么
要求
要素
见
观
观念
观点
规
规则
规定
规范
规范性
视角
角度
角色
解
解决
解放
解构
解读
解释
言
言语
言说
认
认为
认可
认同
认识
讨
讨论
让
讲
许多
论
论据
论点
论证
论述
访谈
证明
评
评价
评判
评论
评论者
识别
诉诸
诊所
词
词汇
词语
译
译文
译者
试图
话
话语
该
详细
语
语境
语言
语言学
语言表达
说
说明
说法
诸
诸如
诸种
诺
读者
谁
调
调和
谈到
谈及
谈论
谈话
谨慎
谱系
象
贝
财产
财富
责任
质
质疑
贫困
贯
贯穿
资
资料
资本
资本主义
资源
赋予
赞同
走
走上
走向
起
起来
起源
超出
超越
超验
越
越来越
足以
距离
践
身
身上
身份
身体
转
转化
转变
转向
转移
较
辖
辩护
辩论
辩证法
达
达到
达成
过
过去
过程
运
运作
运动
运用
还
还原
还是
还有
这
这个
这些
这样
这种
这部
这里
进
进一步
进入
进展
进来
进步
进程
进行
远
连接
连续
述
追随
适当
适用
逃离
逃逸
逃避
选举
选举权
选取
选择
逐渐
途径
通
通常
通过
速度
造
造成
逻辑
道
道德
道德观念
道路
遭受
遭遇
避免
那
那个
那么
那些
那样
那种
那里
邻居
部分
都
釆
采取
释
里
重
重复
重新
重构
重点
重要
重要性
野蛮
量
金
针对
长
长大
问
问道
问题
间
间接
阅读
阐明
阐述
阐释
阻碍
阿尔都塞
限
限制
限定
限度
除了
随着
隐含
难
难以
难以捉摸
集体
需
需要
露
青睐
非
非国家
非常
非洲
非洲人
面
面对
革命
革命性
页
项
预先
领
领土
领域
题
风格
首先
首要
马
马克思
马克思主义
验
高
高原
髙
鲜明
黑人
（
）
，
：
；
？
［
］
